start_command = 
    .description = Меню
language_command = 
    .description = Поменять язык
create_command =
    .description = Создать конкурс
giveways_command =
    .description = Мои конкурсы
faq_command =
    .description = FAQ

start = 
    .register = Привет, {$name}! 

    🚀 Это бот для розыгрышей!
    Создавай розыгрыши в своих каналах и продвигай их
    .welcome = Привет, {$name}!

    Пришли создать новый конкурс? Я всегда рад помочь!

    ❓ Если остались вопросы - жми /faq.
start_buttons =
    .create = 🎁 Создать конкурс
    .giveways = 📋 Мои конкурсы
    .settings = ⚙️ Настройки
    .profile = 👤 Профиль

default_buttons = 
    .home = Домой
    .back = Назад
    .cancel = Отмена
    .confirm = Подтвердить
default =
    .no = нет
    .yes = да